{
	"Cloudemotion Bets On Quality Education and New Technological Trends":"En Cloudemotion Apostamos Por La Educacion De Calidad Y Las Nuevas Tendencias Tecnologicas",
	"Our professionals will have the opportunity to manage the information that will help our followers to be up to date...":"Nuestros profesionales tendran la oportunidad de gestionar contenidos que ayuden a nuestros seguidores a mantenerce actualizados...",
	"More than a Design. It is an Artwork":"Más que un Diseño es una Obra de Arte",
	"We care about highlighting your style keeping your being in the design . We have a  specialized professionals team to achieve this goal. We will give an unique and catching interface to your website to make it stands out.":"Para nosotros es importante resaltar tu estilo y dejar en claro tu esencia en el diseño, es por esto que tenemos un equipo de profesionales especialistas en dotar a tu sitio web de una interfaz genuina y atractiva que te haga destacar!",
	"See More":"Ver más",
	"Plane":"Planificar",
	"Design":"Diseñar",
	"Unity gives Strength ":"En la Unión esta la Fuerza",
	"Project's Start":"Inicio del proyecto",
	"Marketing":"Marketing",
	"Development":"Desarrollo",
	"Planning, developing  projects and Marketing cannot be boarded separately...":"Planear, Desarrollar el proyecto y Comercializarlo no pueden manejar por separado...",
	"Project's Management":"Gestión de proyecto",
	"Develop":"Desarrollo",	
	"High quality on web develop":"Desarrollo Web de Alta Calidad",
	"We develop Pro apps for various platform: web, mobile or desktop; we use the newest technology and you can trust on our quality" :"Desarrollamos aplicaciones profesionales para diferentes entornos: web, móvil o de escritorio usando la más moderna tecnología y asegurando un producto de alta calidad",
	"Supporting and Services IT":"Consultoría y Servicios IT",
	"IT training, tutorials and project management which help the clients according to their needs and suit to their information requirements":"Asesorías, Capacitación y Gestión de Proyectos IT que responden a las necesidades de los clientes y se adaptan a sus requerimientos de información.",
	"Variety Platforms":"Diversidad de Plataformas",	
	"We manage all of your hardware and software requirements what help you support your IT apps and services on free (linux) or private (windows) platform":"Gestionamos todos tus requerimientos de hardware y software que permitirán soportar tus aplicaciones y servicios de IT en plataformas de software libre (Linux) o privativa (Windows)",
	"Projects Portfolio":"Portafolio de Proyectos",
	"Meet our adaptable works' high quality, made for various business models. Be part of our pleased customers list":"Conoce la alta calidad de nuestro trabajo adaptándose y diseñado a diversos modelos de negocios y forma parte de la lista de nuestros clientes satisfechos.",
	"We help you to design your business image on web":"Te Ayudamos a Crear tu Imagen Corporativa en la Web",
	"We use the newest technology and tools while your business page is designed. Thus we guarantee you an extraordinary, innovative and catching experience. This one will give you the oportunity to boots your brand on internet":"Usamos tecnología y herramientas de punta para asegurarnos que el diseño de tu web corporativa sea una experiencia extraordinaria, innovadora y atractiva que permita impulsar tu marca en Internet.",
	"Know More":"Conoce Más",
	"Working with us is as simple as...":"Trabajar con nosotros es tan simple como...",
	"Our Portfolio":"Nuestro Portafolio",
	"CloudEmotion © A Network A Universe| 2017 ":"CloudEmotion © Una Red Un Universo| 2017 ",
	"The key for a successful project is the Client - Developer communication. While we show weekly progresses, we can develop quality products and delivery them in less time. That is how we have a larger chance to success than our competition, and additionally to a stunning start  on the mart we will earn a Successful Project.":"The key for a successful project is the Client - Developer communication. While we show weekly progresses, we can develop quality products and delivery them in less time. That is how we have a larger chance to success than our competition, and additionally to a stunning start  on the mart we will earn a Successful Project.",
	"Cloudemotion bets on quality education and new technological trends":"Cloudemotion apuesta en educación de calidad y nuevas tendencias tecnológicas",
	"Our professionals will have the opportunity to manage the information that will help our followers to be up to date...":"Nuestros profesionales tendran la oportunidad de gestionar contenidos que ayuden a nuestros seguidores a mantenerse actualizados...",
	"More than a Design. It is an Artwork":"Más que un Diseño es una Obra de Arte",
	"We care about highlighting your style keeping your being in the design . We have a  specialized professionals team to achieve this goal. We will give an unique and catching interface to your website to make it stands out.":"Para nosotros es importante resaltar tu estilo y dejar en claro tu esencia en el diseño, es por esto que tenemos un equipo de profesionales especialistas en dotar a tu sitio web de una interfaz genuina y atractiva que te haga destacar!",
	"Planning is everything...":"Planificación lo es todo...",
	"Check out your requirements, manage them into a document, discuss about them with your crew and plan a comfortable model so that you can tell us about your ideas. This way your project will be successful from the beginning.":"Siempre contempla todos tus requerimientos, gestionalos en un documento, discutelos con tu personal y planifica un modelo con el cual te sientas cómodo para que nos puedas transmitir tus ideas. haciendo que tú proyecto sea exitoso desde el inicio",
	"Be aware of this when you're planning:":"Ten en cuenta los siguientes puntos a la hora de planificar:",
	"How many ideas like yours are there?":"¿Cuantas soluciones parecidas a la tuya existen?",
	"Does that solution have weakness?":"¿Esta solución tiene debilidades?",
	"If you are a Startup: Have you anticipated to the possible impact your idea would have?":"De ser un Startup, ¿has planificado el posible impacto del mismo?",
	"Do you know well where is your idea helpful?":"¿Conoces bien el ambito en que se desenvuelve tu solucion?",
	"Do you have any sketch about how you want your solution looks?":"¿Tienes algun bosquejo de como quieres que luzca esta solucion?",	
	"Does your competition have any weakness you can take advantage of?":"¿Existen algunas debilidades en la competencia que puedas abordar?",
	"Remember: It's not about your service's quantity, but your service's quality.":"Recuerda que no se trata de la cantidad si no de la calidad de tu servicio...",
	"We Innovate and Guarantee a Professional Quality Product":"Innovamos y Garantizamos un Producto de Calidad Profesional",
	
}
