{
	"Home":"Inicio",
	"Creative":"Creativo",
	"Portfolio":"Portafolio",
	"Planning":"Planificación",
	"Desing/Marketing":"Diseño/Marketing",
	"Team":"Equipo",
	"Cloudemotion Bets On Quality Education and New Technological Trends":"En Cloudemotion Apostamos Por La Educacion De Calidad Y Las Nuevas Tendencias Tecnologicas",
	"Our professionals will have the opportunity to manage the information that will help our followers to be up to date...":"Nuestros profesionales tendran la oportunidad de gestionar contenidos que ayuden a nuestros seguidores a mantenerce actualizados...",
	"More than a Design. It is an Artwork":"Más que un Diseño es una Obra de Arte",
	"We care about highlighting your style keeping your being in the design . We have a  specialized professionals team to achieve this goal. We will give an unique and catching interface to your website to make it stands out.":"Para nosotros es importante resaltar tu estilo y dejar en claro tu esencia en el diseño, es por esto que tenemos un equipo de profesionales especialistas en dotar a tu sitio web de una interfaz genuina y atractiva que te haga destacar!",
	"See More":"Ver más",
	"Plane":"Planificar",
	"Design":"Diseñar",
	"Unity gives Strength":"En la Unión esta la Fuerza",
	"Project's Start":"Inicio del proyecto",
	"Marketing":"Marketing",
	"Development":"Desarrollo",
	"Planning, developing  projects and Marketing cannot be boarded separately...":"Planear, Desarrollar el proyecto y Comercializarlo no pueden manejar por separado...",
	"Project's Management":"Gestión de proyecto",
	"Develop":"Desarrollo",	
	"High quality on web develop":"Desarrollo Web de Alta Calidad",
	"We develop Pro apps for various platform: web, mobile or desktop; we use the newest technology and you can trust on our quality" :"Desarrollamos aplicaciones profesionales para diferentes entornos: web, móvil o de escritorio usando la más moderna tecnología y asegurando un producto de alta calidad",
	"Supporting and Services IT":"Consultoría y Servicios IT",
	"IT training, tutorials and project management which help the clients according to their needs and suit to their information requirements":"Asesorías, Capacitación y Gestión de Proyectos IT que responden a las necesidades de los clientes y se adaptan a sus requerimientos de información.",
	"Variety Platforms":"Diversidad de Plataformas",	
	"We manage all of your hardware and software requirements what help you support your IT apps and services on free (Linux) or private (Windows) platform":"Gestionamos todos tus requerimientos de hardware y software que permitirán soportar tus aplicaciones y servicios de IT en plataformas de software libre (Linux) o privativa (Windows)",
	"Projects Portfolio":"Portafolio de Proyectos",
	"Meet our adaptable works high quality, made for various business models. Be part of our pleased customers list":"Conoce la alta calidad de nuestro trabajo adaptándose y diseñado a diversos modelos de negocios y forma parte de la lista de nuestros clientes satisfechos.",
	"We help you to design your business image on web":"Te Ayudamos a Crear tu Imagen Corporativa en la Web",
	"We use the newest technology and tools while your business page is designed. Thus we guarantee you an extraordinary, innovative and catching experience. This one will give you the oportunity to boots your brand on internet":"Usamos tecnología y herramientas de punta para asegurarnos que el diseño de tu web corporativa sea una experiencia extraordinaria, innovadora y atractiva que permita impulsar tu marca en Internet.",
	"Know More":"Conoce Más",
	"Working with us is as simple as...":"Trabajar con nosotros es tan simple como...",
	"Our Portfolio":"Nuestro Portafolio",
	"Know our work and discover the quality with which we work":"Conoce nuestros trabajos y descubre la calidad con la que trabajamos",
	"CloudEmotion © A Network A Universe| 2017 ":"CloudEmotion © Una Red Un Universo| 2017 ",
	"The key for a successful project is the Client - Developer communication. While we show weekly progresses, we can develop quality products and delivery them in less time. That is how we have a larger chance to success than our competition, and additionally to a stunning start  on the mart we will earn a Successful Project.":"El éxito de un proyecto se basa en la comunicación Cliente - Desarrollador. A medida que mostramos avances semanales, logramos crear productos de calidad en el menor tiempo de entrega logrando así tener un margen de exito superior a la competencia y si a esto le incorporamos una salida al mercado impactante obtendremos un Proyecto exitoso.",
	"Cloudemotion bets on quality education and new technological trends":"Cloudemotion apuesta en educación de calidad y nuevas tendencias tecnológicas",
	"More than a Design. It is an Artwork":"Más que un Diseño es una Obra de Arte",
	"We care about highlighting your style keeping your being in the design . We have a  specialized professionals team to achieve this goal. We will give an unique and catching interface to your website to make it stands out.":"Para nosotros es importante resaltar tu estilo y dejar en claro tu esencia en el diseño, es por esto que tenemos un equipo de profesionales especialistas en dotar a tu sitio web de una interfaz genuina y atractiva que te haga destacar!",
	"Planning is everything...":"Planificación lo es todo...",
	"Check out your requirements, manage them into a document, discuss about them with your crew and plan a comfortable model so that you can tell us about your ideas. This way your project will be successful from the beginning.":"Siempre contempla todos tus requerimientos, gestionalos en un documento, discutelos con tu personal y planifica un modelo con el cual te sientas cómodo para que nos puedas transmitir tus ideas. haciendo que tú proyecto sea exitoso desde el inicio",
	"Be aware of this when you're planning:":"Ten en cuenta los siguientes puntos a la hora de planificar:",
	"How many ideas like yours are there?":"¿Cuantas soluciones parecidas a la tuya existen?",
	"Does that solution have weakness?":"¿Esta solución tiene debilidades?",
	"If you are a Startup: Have you anticipated to the possible impact your idea would have?":"De ser un Startup, ¿has planificado el posible impacto del mismo?",
	"Do you know well where is your idea helpful?":"¿Conoces bien el ambito en que se desenvuelve tu solucion?",
	"Do you have any sketch about how you want your solution looks?":"¿Tienes algun bosquejo de como quieres que luzca esta solucion?",	
	"Does your competition have any weakness you can take advantage of?":"¿Existen algunas debilidades en la competencia que puedas abordar?",
	"Remember: It's not about your service's quantity, but your service's quality.":"Recuerda que no se trata de la cantidad si no de la calidad de tu servicio...",
	"We Innovate and Guarantee a Professional Quality Product":"Innovamos y Garantizamos un Producto de Calidad Profesional",
	"When starting a project it is very important to know what your target audience is, how strong the competition is and how feasible the proposal will be in terms of time and cost. What results in obtaining the best result to be able to Connect and Plan the following strategies to reach your goals.":"Al iniciar un proyecto  es de gran importancia saber cual es tu público objetivo, que tan fuerte es la competencia y que tan factible será la propuesta en términos de tiempo y costos. Lo que se traduce en obtener el mejor resultado para poder Conectar y Planificar las siguientes estrategias para alcanzar sus objetivos.",
	"Once the Target Public and the Goals can be determined, we can start working on social networks or advertising. Because 'What is not displayed, not sold', it is time to introduce your product to the market and with our analysis we can begin to apply the strategies to promote your project in the digital media you want. Managing your social networks to increase the visibility of your business, advertise on Facebook Ads and Google Adwords to attract potential customers to your business from before the project culminates.":"Una vez determinado el Publico Objetivo y las Metas podemos empezar a trabajar las redes sociales o las publicidades. Debido a que 'Lo que no se exibe, no se vende', es momento de introducir tu producto al mercado ya que con nuestros análisis podremos comenzar a aplicar las estrategias para promocionar tu proyecto en los medios digitales que desees. Gestionando tus redes sociales para aumentar la visibilidad de tu negocio, hacer publicidad en Facebook Ads y Google Adwords para atraer clientes potenciales a su negocio desde antes de culminar el proyecto.",
	"The success of a project is based on Client - Developer communication. As we show weekly progress, we can create quality products in the shortest delivery time, thus achieving a margin of success superior to the competition and if we incorporate an exit to the market shocking we will get a successful project.":"El éxito de un proyecto se basa en la comunicación Cliente - Desarrollador. A medida que mostramos avances semanales, logramos crear productos de calidad en el menor tiempo de entrega logrando así tener un margen de exito superior a la competencia y si a esto le incorporamos una salida al mercado impactante obtendremos un Proyecto exitoso.",
	"Do you want to start your Digital Project?":"¿Quieres Iniciar Tu Proyecto Digital?",
	"At Cloudemotion we are concerned that we are prepared to attend any technological solution":"En Cloudemotion nos preocupamos estamos preparados para atender cualquier solucion Tecnológica",
	"Because your priorities are ours":"Porque tus Prioridades son las nuestras...",
	"IT Consulting":"Consultoría IT",
	"Today's businesses are reviewing and adapting how they manage and deliver IT services":"Las empresas de hoy están revisando y adaptando la forma en que gestionan y prestan los servicios de IT",
	"The new paradigms and future challenges associated with the provision of services are being conditioned by technological changes, increasing the flow of available data and certainly issues such as security. For this reason, we offer you a team of excellent professionals to manage your information and meet your business challenges, providing guidance, best practices and an extensive repertoire of technological knowledge":"Los nuevos paradigmas y retos del futuro asociados a la prestación de servicios están siendo condicionados por cambios tecnológicos, aumento del flujo de datos disponibles y sin duda alguna temas como la seguridad. Por tal razón, te ofrecemos un equipo de excelentes profesionales para gestionar su información y afrontar sus retos empresariales, proporcionando orientación, mejores prácticas y un extenso repertorio de conocimientos tecnológicos",
	"Request Consulting":"Solicitar Consultoría",
	"Technology Training":"Capacitación Tecnológica",
	"Updates the knowledge of your human resource in the management of new technologies":"Actualiza los conocimientos de tu recurso humano en el manejo de nuevas tecnologías",
	"We are proud to present a wide repertoire of options for your professional improvement in technological tools like":"Nos enorgullece presentar un amplio repertorio de opciones para tu mejoramiento profesional en herramientas tecnológicas como",
	"I want to train myself":"Quiero Capacitarme",
	"Technology Project Management":"Gestión de Proyectos Tecnológicos",
	"If you want to ensure the success of your project leave it in the hands of professionals!":"Si quieres asegurar el éxito de tu proyecto dejalo en manos de profesionales!",
	"We use the most modern and agile methodologies such as SCRUM and Increasing Marketing for the management of technological projects of any size. Save yourself the headaches, personnel costs and waste of time that may involve project management leave it to our team that we will guarantee your succes":"Usamos las más modernas y ágiles metodologías como SCRUM e Increasing Marketing para la administración de proyectos tecnológicos de cualquier tamaño. Ahorrate los dolores de cabeza, costos de personal y pérdida de tiempo que puede implicar la gestión de proyectos dejalo en manos de nuestro equipo que garantizaremos tu éxito",
	"Manage My Project":"Gestiona mi Proyecto",
	"Digital marketing":"Marketing Digital",
	"Combines and uses marketing strategies in your digital media":"Combina y utiliza estrategias de comercialización en tus medios digitales",
	"If you are looking for a service that allows you to create or enhance the brand of your company using the latest digital technologies, you have arrived at the right site. The Cloudemotion team uses SEO, SMO, SEM, SMM, PPC techniques, as well as social network management, infographics design and email Marketing strategies that will allow the generation of attractive content that fully captures users' attention.":"Si estás buscando un servicio que te permita crear o potenciar la Marca de tu empresa aplicando las más modernas tecnologías digitales, has llegado al sitio adecuado. El equipo Cloudemotion emplea para ello técnicas de SEO, SMO, SEM, SMM, PPC, además de gestión de redes sociales, diseño de infografías y estrategias de email Marketing que permitirán generar contenidos atractivos que capten completamente la atención de los usuarios.",
	"Manage my Campaing":"Dirige mi Campaña",
	"Meet some of the opinions of our satisfied customers":"Conoce algunas de las opiniones de nuestros clientes satisfechos",
	"Permanent Support":"Soporte Permanente",
	"They are always present when I have needed them, their familiar and friendly treatment facilitates the interaction with their extraordinary work team":"Siempre están presentes cuando los he necesitado, su trato familiar y amable facilita la interacción con su extraordinario equipo de trabajo",
	"Meet the professionals behind your projects":"Conoce a los profesionales detras de tus proyectos",
	"Take a look and certify the knowledge of our developers":"Dale un vistazo y certifica los conocimientos de nuestros desarrolladores",
	"Specialties":"Especialidades",
	"We will send you a questionnaire with which we will identify your priorities, business model and objectives and thus expedite the process":"Te haremos llegar un cuestionario con el cual identificaremos cuales son tus prioridades, modelo de negocios y objetivos y asi agilizar el proceso",
	"We will send you a list of possible designs under the current standards, so that you are involved in the process at all times":"Te haremos llegar un listado de posibles diseños bajo los estandares actuales, para que seas participe en el proceso en todo momento",
	"Stage in which stress tests will be carried out to determine the functionality of the product in any field before the final delivery":"Etapa en la cual se realizaran pruebas de stress para determinar la funcionalidad del producto en cualquier ambito antes de la entrega final",
	"There are three main stages of testing (Design Stage, Alpha Stage and Beta Stage) in which you can see the progressive progress of your Product":"Existen tres estapas principales de prueba(Etapa de diseño, Etapa Alfa y Etapa beta) en la cual podras ver el avance progresivo de tu Producto",
	"Testimonials":"Testimonios",
	"About Us": "Conocenos",
	"About us": "Conocenos", 
	"Services": "Servicios",
	"Portfolio": "Portafolio",
	"Team": "Equipo",
	"Contact Us": "Contactanos",
	"Contact us": "Contactanos",
	"We are a team of professionals specialized in Marketing Strategies, Creation of mobile applications, and Web Development, We offer innovative strategies for the growth of your company.": "Somos un equipo de profesionales especializados en Estrategias de Marketing, Creacion de aplicaciones moviles, y Desarrollo Web, Ofrecemos estrategias innovadoras para el crecimiento de tu compania.",
	"We analyze your ideas and implement the appropriate methodologies to become your products in the best on the market.": "Analizamos tus ideas e implementamos las metodologías apropiadas para convertir tus productos en los mejores del mercado.",
	"We help to create your corporate image": "Ayudamos a Crear Tu Imagen Corporativa",
	"With an idea we offer you many solutions": "Con una idea te ofrecemos muchas soluciones",
	"Pay Advertising": "Publicidad Paga",
	"Advertise your products or services in the main digital media with Facebook Ads or Google Adwords with a budget adapted to your needs.": "Anuncia tus productos o servicios en los principales medios digitales con Facebook Ads o Google Adwords con un presupuesto adaptado a tus necesidades.",
	"Email Marketing": "Email Marketing",
	"Loyalty your subscribers with regular emails, we take care of cleaning your database, design templates and much more.": "Fideliza tus suscriptores con envíos regulares de correos electrónicos, nos encargamos de limpiar tu base de datos, diseñar las plantillas y mucho más.",
	"Social Media Marketing": "Social Media Marketing",
	"We use social networks to boost your brand, capture, retain and then convert your followers into potential customers.": "Utilizamos las redes sociales para impulsar tu marca, capturar, retener y luego convertir a sus seguidores en clientes potenciales.",
	"We provide the best advice to define your corporate identity and the communicative values that connect you with your possible clients.": "Brindamos el mejor asesoramiento para definir su identidad corporativa y los valores comunicativos que lo conectan con sus posibles clientes.",
	"Brand Generation": "Generación de marca",
	"Simple and Creative": "Simple y Creativo",
	"Defer from others with our original and innovative designs. We reflect your identity with the latest technologies.": "Diferénciate de los demás  con nuestros diseños novedosos y originales. Reflejamos tu identidad con las últimas tecnologías.",
	"Customizable": "Personalizable",
	"We work so that your design is visually impressive and captures the immediate attention of your clients.": "Trabajamos para que su diseño sea visualmente impresionante y capte la atención inmediata de sus clientes.",
	"Fast and adaptive": "Rápido y adaptativo",
	"We think about performance, we design pages that load fast and adapt to the resolution of the device.": "Pensamos en el rendimiento, diseñamos páginas que se cargan rápido y se adaptan  a la resolución del dispositivo.",
	"Personalized Design": "Diseño personalizado",
	"We develop an impact interface with animations to make your applications visually impressive for users.": "Desarrollamos una interfaz de impacto con animaciones para que su aplicaciones sea visualmente impresionante para los usuarios.",
	"Android and Apple": "Android y Apple",
	"We have experience in converting simple ideas into a complex reality for both mobile platforms.": "Tenemos experiencia en convertir  simples  ideas en una realidad compleja para  ambas  plataformas móviles.",
	"Updates": "Actualizaciones",
	"We ensure that the components of your application will always be in their latest version and available in Appstore and Playstore.": "Aseguramos que los componentes de tu aplicación estarán siempre en su última versión y disponibles en Appstore y Playstore.",
	"Artificial intelligence": "Inteligencia artificial",
	"We innovate solutions using automated systems that integrate GPS geolocation, device management by Bluethooth, among others.": "Innovamos soluciones utilizando sistemas automatizados que integran geolocalización por GPS, manejo de dispositivos por Bluethooth entre otros.",
	"Security": "Seguridad",
	"We integrate the best encryption methods to ensure the confidentiality of your data. A vital function for any application.": "Integramos los mejores métodos de encriptación para asegurar la confidencialidad de tus datos. Una función vital para cualquier aplicación.",
	"Choose your preferences and make a question": "Elige tus preferencias y haz una pregunta",
	"Keep in touch with the latest technologie post": "Mantente en contacto con la última publicación de tecnología",
	"We are sorry but...": "Lo sentimos pero...",
	"In this moment we dont have any blog active for you": "En este momento no tenemos ningún blog activo para ti"

}
